Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Turn on Analytics in Clink to see your typing here.
de: Schalte Statistiken in Clink ein, um dein Tippverhalten hier zu sehen.
es: Activa las Estadísticas en Clink para ver aquí tu forma de escribir.
et: Lülita Clinkis sisse Statistika, et näha siin oma tipimist.
fr: Active les Statistiques dans Clink pour voir ta frappe ici.
hu: Kapcsold be a Statisztikát a Clinkben, hogy itt lásd a gépelésedet.
it: Attiva le Statistiche in Clink per vedere qui la tua scrittura.
ja: Clinkで入力統計をオンにすると、ここに表示されます。
ko: Clink에서 통계를 켜면 여기서 타이핑 기록을 볼 수 있어요.
ms: Hidupkan Statistik dalam Clink untuk lihat penaipan anda di sini.
pt: Liga as Estatísticas no Clink para veres aqui a tua escrita.
ru: Включите «Статистику» в Clink, чтобы увидеть здесь свою печать.
zh_hans: 在 Clink 中打开统计功能，就能在这里查看你的打字情况。

source: Turn on Animate backgrounds, on the Backdrop tab, to use these.
de: Aktiviere „Hintergründe animieren“ im Tab „Hintergrund“, um das hier zu nutzen.
es: Activa Animar fondos, en la pestaña Fondo, para usar esto.
et: Lülita Tausta kaardil sisse Animeeri taustu, et neid kasutada.
fr: Active Animer les arrière-plans, dans l'onglet Arrière-plan, pour t'en servir.
hu: Kapcsold be a Hátterek animálása beállítást a Háttér fülön, hogy ezeket használhasd.
it: Attiva Anima gli sfondi, nella scheda Sfondo, per usarli.
ja: 「背景」タブで「背景をアニメーション」をオンにすると使えます。
ko: 배경 탭에서 배경 애니메이션을 켜면 사용할 수 있습니다.
ms: Hidupkan Animasikan latar, dalam tab Latar belakang, untuk menggunakannya.
pt: Liga Animar fundos, no separador Fundo, para usares isto.
ru: Включите «Анимировать фоны» на вкладке «Задний план», чтобы этим пользоваться.
zh_hans: 在“背景”标签里开启“动画背景”即可使用。

source: Turn on Apple Intelligence above first.
de: Aktiviere zuerst oben Apple Intelligence.
es: Primero activa Apple Intelligence arriba.
et: Lülita kõigepealt ülal sisse Apple Intelligence.
fr: Active d’abord Apple Intelligence ci-dessus.
hu: Előbb kapcsold be fent az Apple Intelligence-t.
it: Attiva prima Apple Intelligence qui sopra.
ja: 先に上の Apple Intelligence をオンにしてください。
ko: 먼저 위의 Apple Intelligence를 켜세요.
ms: Hidupkan Apple Intelligence di atas dahulu.
pt: Ative primeiro o Apple Intelligence acima.
ru: Сначала включите Apple Intelligence выше.
zh_hans: 请先打开上方的 Apple Intelligence。

source: Turn on Apple Intelligence in Integrations first.
de: Aktiviere zuerst Apple Intelligence unter Integrationen.
es: Primero activa Apple Intelligence en Integraciones.
et: Lülita kõigepealt Integratsioonides sisse Apple Intelligence.
fr: Active d’abord Apple Intelligence dans Intégrations.
hu: Előbb kapcsold be az Apple Intelligence-t az Integrációk alatt.
it: Attiva prima Apple Intelligence in Integrazioni.
ja: 先に「連携」で Apple Intelligence をオンにしてください。
ko: 먼저 연동에서 Apple Intelligence를 켜세요.
ms: Hidupkan Apple Intelligence dalam Integrasi dahulu.
pt: Ative primeiro o Apple Intelligence em Integrações.
ru: Сначала включите Apple Intelligence в «Интеграциях».
zh_hans: 请先在“集成”中打开 Apple Intelligence。

source: Turn on Apple Intelligence in Settings to look words up.
de: Aktiviere Apple Intelligence in den Einstellungen, um Wörter nachzuschlagen.
es: Activa Apple Intelligence en Ajustes para consultar palabras.
et: Sõnade otsimiseks lülita Apple Intelligence sisse rakenduses Seaded.
fr: Activez Apple Intelligence dans Réglages pour chercher des mots.
hu: Kapcsold be az Apple Intelligence-t a Beállításokban a szavak kikereséséhez.
it: Attiva Apple Intelligence in Impostazioni per cercare le parole.
ja: 単語を調べるには「設定」で Apple Intelligence をオンにしてください。
ko: 단어를 찾으려면 설정에서 Apple Intelligence를 켜세요.
ms: Hidupkan Apple Intelligence dalam Tetapan untuk mencari perkataan.
pt: Ative a Apple Intelligence nos Ajustes para consultar palavras.
ru: Включите Apple Intelligence в Настройках, чтобы искать слова.
zh_hans: 请在“设置”中开启 Apple Intelligence 以查询单词。

source: Turn on Apple Intelligence in Settings to use this.
de: Aktiviere Apple Intelligence in den Einstellungen, um diese Funktion zu nutzen.
es: Activa Apple Intelligence en Ajustes para usar esta función.
et: Selle funktsiooni kasutamiseks lülita Apple Intelligence seadetes sisse.
fr: Active Apple Intelligence dans Réglages pour utiliser cette fonction.
hu: A funkció használatához kapcsold be az Apple Intelligence-t a Beállításokban.
it: Attiva Apple Intelligence in Impostazioni per usare questa funzione.
ja: この機能を使うには、「設定」でApple Intelligenceをオンにしてください。
ko: 이 기능을 사용하려면 설정에서 Apple Intelligence를 켜 주세요.
ms: Hidupkan Apple Intelligence dalam Seting untuk menggunakan ciri ini.
pt: Ative a Apple Intelligence nas Definições para utilizar esta função.
ru: Включите Apple Intelligence в Настройках, чтобы использовать эту функцию.
zh_hans: 请在“设置”中开启 Apple Intelligence 以使用此功能。

source: Turn on Apple Intelligence in Settings → Apple Intelligence & Siri.
de: Schalte Apple Intelligence ein unter Einstellungen → Apple Intelligence & Siri.
es: Activa Apple Intelligence en Ajustes → Apple Intelligence y Siri.
et: Lülita Apple Intelligence sisse jaotises Seaded → Apple Intelligence ja Siri.
fr: Active Apple Intelligence dans Réglages → Apple Intelligence et Siri.
hu: Kapcsold be az Apple Intelligence-t a Beállítások → Apple Intelligence és Siri alatt.
it: Attiva Apple Intelligence in Impostazioni → Apple Intelligence e Siri.
ja: 「設定」→「Apple Intelligence と Siri」で Apple Intelligence をオンにしてください。
ko: 설정 → Apple Intelligence 및 Siri에서 Apple Intelligence를 켜주세요.
ms: Hidupkan Apple Intelligence dalam Tetapan → Apple Intelligence & Siri.
pt: Liga o Apple Intelligence em Definições → Apple Intelligence e Siri.
ru: Включите Apple Intelligence в Настройках → «Apple Intelligence и Siri».
zh_hans: 到“设置 → Apple Intelligence 与 Siri”里开启 Apple Intelligence。

source: Turn on Auto-correction (Suggestions) to use this.
de: Schalte die Autokorrektur (Vorschläge) ein, um das zu nutzen.
es: Activa la autocorrección (Sugerencias) para usar esto.
et: Lülita sisse Automaatparandus (Soovitused), et seda kasutada.
fr: Active la correction automatique (Suggestions) pour t'en servir.
hu: Ehhez kapcsold be az Automatikus javítást (Javaslatok).
it: Attiva la correzione automatica (Suggerimenti) per usarlo.
ja: これを使うには、自動修正（候補）をオンにしてください。
ko: 이 기능을 쓰려면 자동 수정(추천)을 켜주세요.
ms: Hidupkan Pembetulan automatik (Cadangan) untuk guna ini.
pt: Liga a correção automática (Sugestões) para usares isto.
ru: Включите автокоррекцию («Подсказки»), чтобы этим пользоваться.
zh_hans: 开启自动更正（建议）才能用这个。

source: Turn on Auto-correction to use this.
de: Schalte die Autokorrektur ein, um das zu nutzen.
es: Activa la autocorrección para usar esto.
et: Lülita sisse Automaatparandus, et seda kasutada.
fr: Active la correction automatique pour t'en servir.
hu: Ehhez kapcsold be az Automatikus javítást.
it: Attiva la correzione automatica per usarlo.
ja: これを使うには、自動修正をオンにしてください。
ko: 이 기능을 쓰려면 자동 수정을 켜주세요.
ms: Hidupkan Pembetulan automatik untuk guna ini.
pt: Liga a correção automática para usares isto.
ru: Включите автокоррекцию, чтобы этим пользоваться.
zh_hans: 开启自动更正才能用这个。

source: Turn on Clink
de: Clink einschalten
es: Activa Clink
et: Lülita Clink sisse
fr: Activer Clink
hu: Kapcsold be a Clinket
it: Attiva Clink
ja: Clink をオンにする
ko: Clink 켜기
ms: Hidupkan Clink
pt: Liga o Clink
ru: Включите Clink
zh_hans: 开启 Clink

source: Turn on Clink in your keyboard list
de: Schalt Clink in deiner Tastaturliste ein
es: Activa Clink en tu lista de teclados
et: Lülita Clink oma klaviatuuriloendis sisse
fr: Active Clink dans ta liste de claviers
hu: Kapcsold be a Clinket a billentyűzetlistádban
it: Attiva Clink nella tua lista tastiere
ja: キーボード一覧で Clink をオンにしてください
ko: 키보드 목록에서 Clink를 켜 주세요
ms: Hidupkan Clink dalam senarai papan kekunci anda
pt: Liga o Clink na tua lista de teclados
ru: Включите Clink в списке клавиатур
zh_hans: 在键盘列表里打开 Clink

source: Turn on Clipboard history to change this.
de: Schalte den Zwischenablage-Verlauf ein, um das zu ändern.
es: Activa el historial del portapapeles para cambiar esto.
et: Lülita sisse Lõikelaua ajalugu, et seda muuta.
fr: Active l'historique du presse-papiers pour modifier ceci.
hu: Kapcsold be a vágólap-előzményeket ennek módosításához.
it: Attiva la cronologia degli appunti per modificarlo.
ja: クリップボード履歴をオンにすると変更できます。
ko: 클립보드 기록을 켜면 바꿀 수 있어요.
ms: Hidupkan Sejarah papan keratan untuk mengubah ini.
pt: Liga o histórico da área de transferência para alterares isto.
ru: Включите историю буфера обмена, чтобы это изменить.
zh_hans: 打开剪贴板历史后才能更改。

source: Turn on Clipboard history to choose a style.
de: Schalte den Zwischenablageverlauf ein, um einen Stil zu wählen.
es: Activa el historial del portapapeles para elegir un estilo.
et: Lülita sisse Lõikelaua ajalugu, et stiil valida.
fr: Active l'historique du presse-papiers pour choisir un style.
hu: Kapcsold be a Vágólap-előzményeket, hogy stílust válassz.
it: Attiva la cronologia degli appunti per scegliere uno stile.
ja: スタイルを選ぶには、クリップボード履歴をオンにしてください。
ko: 스타일을 고르려면 클립보드 기록을 켜주세요.
ms: Hidupkan Sejarah papan keratan untuk memilih gaya.
pt: Liga o histórico da área de transferência para escolheres um estilo.
ru: Включите историю буфера обмена, чтобы выбрать вид.
zh_hans: 开启剪贴板历史记录才能选样式。

source: Turn on Clipboard history to share clips.
de: Aktiviere den Zwischenablage-Verlauf, um Schnipsel zu teilen.
es: Activa el historial del portapapeles para compartir fragmentos.
et: Lülita sisse Lõikelaua ajalugu, et klippe jagada.
fr: Active l’historique du presse-papiers pour partager des extraits.
hu: Kapcsold be a vágólap-előzményeket a megosztáshoz.
it: Attiva la cronologia degli appunti per condividere i testi copiati.
ja: クリップを共有するにはクリップボード履歴をオンにしてください。
ko: 클립을 공유하려면 클립보드 기록을 켜세요.
ms: Hidupkan sejarah papan keratan untuk berkongsi klip.
pt: Ative o histórico da área de transferência para partilhar excertos.
ru: Включите историю буфера обмена, чтобы делиться фрагментами.
zh_hans: 开启剪贴板历史以共享剪贴内容。

source: Turn on Clipboard history to use groups.
de: Schalte den Zwischenablageverlauf ein, um Gruppen zu nutzen.
es: Activa el historial del portapapeles para usar grupos.
et: Lülita sisse Lõikelaua ajalugu, et gruppe kasutada.
fr: Active l'historique du presse-papiers pour utiliser les groupes.
hu: Kapcsold be a Vágólap-előzményeket a csoportok használatához.
it: Attiva la cronologia degli appunti per usare i gruppi.
ja: グループを使うには、クリップボード履歴をオンにしてください。
ko: 그룹을 쓰려면 클립보드 기록을 켜주세요.
ms: Hidupkan Sejarah papan keratan untuk guna kumpulan.
pt: Liga o histórico da área de transferência para usares grupos.
ru: Включите историю буфера обмена, чтобы пользоваться группами.
zh_hans: 开启剪贴板历史才能用分组。

source: Turn on Clipboard history to use this.
de: Schalte den Zwischenablageverlauf ein, um das zu nutzen.
es: Activa el historial del portapapeles para usar esto.
et: Lülita sisse Lõikelaua ajalugu, et seda kasutada.
fr: Active l'historique du presse-papiers pour t'en servir.
hu: Kapcsold be a Vágólap-előzményeket ehhez.
it: Attiva la cronologia degli appunti per usarlo.
ja: これを使うには、クリップボード履歴をオンにしてください。
ko: 이 기능을 쓰려면 클립보드 기록을 켜주세요.
ms: Hidupkan Sejarah papan keratan untuk guna ini.
pt: Liga o histórico da área de transferência para usares isto.
ru: Включите историю буфера обмена, чтобы этим пользоваться.
zh_hans: 开启剪贴板历史才能用这个。

source: Turn on Dictation in Tools → Dictation first.
de: Aktiviere zuerst Diktieren unter Werkzeuge → Diktieren.
es: Primero activa el Dictado en Herramientas → Dictado.
et: Lülita kõigepealt sisse Dikteerimine jaotises Tööriistad → Dikteerimine.
fr: Active d’abord la Dictée dans Outils → Dictée.
hu: Előbb kapcsold be a Diktálást az Eszközök → Diktálás alatt.
it: Attiva prima la Dettatura in Strumenti → Dettatura.
ja: 先に「ツール」→「音声入力」で音声入力をオンにしてください。
ko: 먼저 도구 → 받아쓰기에서 받아쓰기를 켜세요.
ms: Hidupkan Imlak dalam Alat → Imlak dahulu.
pt: Ative primeiro o Ditado em Ferramentas → Ditado.
ru: Сначала включите диктовку в «Инструментах» → «Диктовка».
zh_hans: 请先在“工具”→“听写”中打开听写。

source: Turn on Dictation to customize its look.
de: Schalte Diktieren ein, um das Aussehen anzupassen.
es: Activa Dictado para personalizar su aspecto.
et: Lülita sisse Dikteerimine, et selle välimust kohandada.
fr: Active la dictée pour personnaliser son apparence.
hu: A megjelenés testreszabásához kapcsold be a Diktálást.
it: Attiva Dettatura per personalizzarne l'aspetto.
ja: 見た目をカスタマイズするには、音声入力をオンにしてください。
ko: 모양을 바꾸려면 받아쓰기를 켜주세요.
ms: Hidupkan Imlak untuk menyesuaikan penampilannya.
pt: Ativa o Ditado para personalizar o visual.
ru: Включите диктовку, чтобы настроить её вид.
zh_hans: 开启听写即可自定它的外观。

source: Turn on Handwriting to change this.
de: Schalte Handschrift ein, um das zu ändern.
es: Activa la escritura a mano para cambiar esto.
et: Lülita sisse Käsikiri, et seda muuta.
fr: Active l'écriture manuscrite pour modifier ceci.
hu: Kapcsold be a kézírást ennek módosításához.
it: Attiva la scrittura a mano per modificarlo.
ja: 手書き入力をオンにすると変更できます。
ko: 손글씨를 켜면 바꿀 수 있어요.
ms: Hidupkan Tulisan tangan untuk mengubah ini.
pt: Liga a escrita manual para alterares isto.
ru: Включите рукописный ввод, чтобы это изменить.
zh_hans: 打开手写后才能更改。

source: Turn on Handwriting to customize its look.
de: Schalte Handschrift ein, um das Aussehen anzupassen.
es: Activa la escritura a mano para personalizar su aspecto.
et: Lülita sisse Käsikiri, et selle välimust kohandada.
fr: Active l'écriture manuscrite pour personnaliser son apparence.
hu: Kapcsold be a kézírást a megjelenés beállításához.
it: Attiva la scrittura a mano per personalizzarne l'aspetto.
ja: 手書き入力をオンにすると見た目を変えられます。
ko: 손글씨를 켜면 모양을 바꿀 수 있어요.
ms: Hidupkan Tulisan tangan untuk menyesuaikan rupanya.
pt: Liga a escrita manual para personalizares o aspeto.
ru: Включите рукописный ввод, чтобы настроить его вид.
zh_hans: 打开手写后就能调整外观。

source: Turn on Instant highlight.
de: Schalte „Sofortige Hervorhebung“ ein.
es: Activa el Resaltado instantáneo.
et: Lülita sisse Kohene esiletõst.
fr: Active la Surbrillance instantanée.
hu: Kapcsold be az Azonnali kiemelést.
it: Attiva l'Evidenziazione istantanea.
ja: 「即時ハイライト」をオンにします。
ko: 즉시 강조를 켜세요.
ms: Hidupkan Sorotan serta-merta.
pt: Liga o Destaque instantâneo.
ru: Включите «Мгновенную подсветку».
zh_hans: 打开“即时高亮”。

source: Turn on Key popups to tune their animation.
de: Schalte die Tasten-Popups ein, um ihre Animation anzupassen.
es: Activa los popups de teclas para ajustar su animación.
et: Lülita sisse Klahvide hüpikud, et nende animatsiooni häälestada.
fr: Active les popups de touches pour régler leur animation.
hu: Kapcsold be a Billentyű-előugrókat, hogy hangold az animációjukat.
it: Attiva i popup dei tasti per regolarne l'animazione.
ja: アニメーションを調整するには、キーポップアップをオンにしてください。
ko: 애니메이션을 조정하려면 키 팝업을 켜주세요.
ms: Hidupkan Pop timbul kekunci untuk menala animasinya.
pt: Liga os popups das teclas para ajustares a animação deles.
ru: Включите всплывающие клавиши, чтобы настроить их анимацию.
zh_hans: 开启按键弹窗才能调它的动画。

source: Turn on Key popups to use these.
de: Schalte die Tasten-Popups ein, um diese zu nutzen.
es: Activa los popups de teclas para usar esto.
et: Lülita sisse Klahvide hüpikud, et neid kasutada.
fr: Active les popups de touches pour t'en servir.
hu: Ezekhez kapcsold be a Billentyű-előugrókat.
it: Attiva i popup dei tasti per usarli.
ja: これらを使うには、キーポップアップをオンにしてください。
ko: 이 기능들을 쓰려면 키 팝업을 켜주세요.
ms: Hidupkan Pop timbul kekunci untuk guna ini.
pt: Liga os popups das teclas para os usares.
ru: Включите всплывающие клавиши, чтобы этим пользоваться.
zh_hans: 开启按键弹窗才能用这些。

source: Turn on Key press haptics to adjust the feel.
de: Schalte die Haptik beim Tastendruck ein, um das Gefühl anzupassen.
es: Activa la vibración al pulsar teclas para ajustar cómo se siente.
et: Lülita sisse Klahvivajutuse haptika, et tunnetust reguleerida.
fr: Active le retour haptique des touches pour ajuster le ressenti.
hu: Kapcsold be a Billentyűnyomás rezgését, hogy beállítsd az érzetét.
it: Attiva il feedback aptico alla pressione dei tasti per regolarne la sensazione.
ja: 感触を調整するには、キー押下の触覚フィードバックをオンにしてください。
ko: 느낌을 조정하려면 키 입력 햅틱을 켜주세요.
ms: Hidupkan Haptik tekanan kekunci untuk melaras rasanya.
pt: Liga o retorno tátil ao premir teclas para ajustares a sensação.
ru: Включите тактильную отдачу при нажатии, чтобы настроить ощущения.
zh_hans: 开启按键触感反馈才能调手感。

source: Turn on Key sounds to choose a pack.
de: Schalte die Tastentöne ein, um ein Paket zu wählen.
es: Activa los sonidos de teclas para elegir un paquete.
et: Lülita sisse Klahvi helid, et pakk valida.
fr: Active les sons des touches pour choisir un pack.
hu: Kapcsold be a Billentyűhangokat, hogy csomagot válassz.
it: Attiva i suoni dei tasti per scegliere un pacchetto.
ja: パックを選ぶには、キー音をオンにしてください。
ko: 팩을 고르려면 키 사운드를 켜주세요.
ms: Hidupkan Bunyi kekunci untuk memilih pek.
pt: Liga os sons das teclas para escolheres um pacote.
ru: Включите звуки клавиш, чтобы выбрать набор.
zh_hans: 开启按键音才能选音效包。

source: Turn on Key sounds to set the volume.
de: Schalte die Tastentöne ein, um die Lautstärke einzustellen.
es: Activa los sonidos de teclas para ajustar el volumen.
et: Lülita sisse Klahvi helid, et helitugevust määrata.
fr: Active les sons des touches pour régler le volume.
hu: Kapcsold be a Billentyűhangokat a hangerő beállításához.
it: Attiva i suoni dei tasti per impostare il volume.
ja: 音量を決めるには、キー音をオンにしてください。
ko: 음량을 정하려면 키 사운드를 켜주세요.
ms: Hidupkan Bunyi kekunci untuk menetapkan kelantangan.
pt: Liga os sons das teclas para definires o volume.
ru: Включите звуки клавиш, чтобы задать громкость.
zh_hans: 开启按键音才能设音量。

source: Turn on Light up the keys to use these.
de: Schalte „Tasten beleuchten“ ein, um das hier zu nutzen.
es: Activa «Iluminar las teclas» para usar esto.
et: Lülita sisse Valgusta klahve, et neid kasutada.
fr: Active « Éclairer les touches » pour utiliser ceci.
hu: Kapcsold be a Billentyűk megvilágítása kapcsolót ezek használatához.
it: Attiva «Illumina i tasti» per usare queste opzioni.
ja: 「キーを光らせる」をオンにすると使えます。
ko: ‘키에 불 켜기’를 켜면 사용할 수 있습니다.
ms: Hidupkan Nyalakan kekunci untuk menggunakannya.
pt: Ativa «Iluminar as teclas» para usares estas opções.
ru: Включите «Подсветить клавиши», чтобы использовать это.
zh_hans: 开启「点亮按键」后即可使用。

source: Turn on Quick notepad to choose a layout.
de: Schalte den Notizblock ein, um ein Layout zu wählen.
es: Activa el bloc rápido para elegir un diseño.
et: Lülita sisse Kiirmärkmik, et paigutus valida.
fr: Active le bloc-notes pour choisir une disposition.
hu: Kapcsold be a gyorsjegyzetet az elrendezés kiválasztásához.
it: Attiva il blocco note per scegliere un layout.
ja: メモをオンにするとレイアウトを選べます。
ko: 빠른 메모를 켜면 레이아웃을 고를 수 있어요.
ms: Hidupkan Nota pantas untuk memilih susun atur.
pt: Liga o bloco de notas para escolheres um esquema.
ru: Включите быстрый блокнот, чтобы выбрать вид.
zh_hans: 打开快速记事后就能选布局。

source: Turn on Quick notepad to choose a style.
de: Schalte den Schnellnotizblock ein, um einen Stil zu wählen.
es: Activa el bloc de notas rápido para elegir un estilo.
et: Lülita sisse Kiirmärkmik, et stiil valida.
fr: Active le bloc-notes rapide pour choisir un style.
hu: Kapcsold be a Gyorsjegyzettömböt, hogy stílust válassz.
it: Attiva il blocco note rapido per scegliere uno stile.
ja: スタイルを選ぶには、クイックメモをオンにしてください。
ko: 스타일을 고르려면 빠른 메모장을 켜주세요.
ms: Hidupkan Pad nota pantas untuk memilih gaya.
pt: Liga o bloco de notas rápido para escolheres um estilo.
ru: Включите быстрый блокнот, чтобы выбрать стиль.
zh_hans: 开启快速记事本才能选样式。

source: Turn on Quick notepad to share notes.
de: Aktiviere den Schnellnotizblock, um Notizen zu teilen.
es: Activa el bloc rápido para compartir notas.
et: Lülita sisse Kiirmärkmik, et märkmeid jagada.
fr: Active le bloc-notes rapide pour partager des notes.
hu: Kapcsold be a gyorsjegyzetet a jegyzetek megosztásához.
it: Attiva il blocco note rapido per condividere le note.
ja: メモを共有するにはクイックメモをオンにしてください。
ko: 메모를 공유하려면 빠른 메모장을 켜세요.
ms: Hidupkan nota pantas untuk berkongsi nota.
pt: Ative o bloco de notas rápido para partilhar notas.
ru: Включите быстрый блокнот, чтобы делиться заметками.
zh_hans: 开启快速记事本以共享备忘。

source: Turn on Swipe to delete word to adjust these.
de: Schalte „Wischen zum Löschen eines Worts“ ein, um das anzupassen.
es: Activa Deslizar para borrar palabra y así podrás ajustar esto.
et: Lülita sisse Viipa sõna kustutamiseks, et neid reguleerida.
fr: Active Balayer pour supprimer un mot pour régler ça.
hu: Kapcsold be a Csúsztatás a szó törléséhez funkciót, hogy ezeket beállítsd.
it: Attiva Scorri per eliminare la parola per regolare queste opzioni.
ja: これらを調整するには、スワイプで単語削除をオンにしてください。
ko: 이걸 조정하려면 스와이프로 단어 삭제를 켜주세요.
ms: Hidupkan Leret untuk padam perkataan untuk melaras ini.
pt: Liga Deslizar para apagar palavra para ajustares isto.
ru: Включите «Смахивание удаляет слово», чтобы это настроить.
zh_hans: 开启滑动删词才能调这些。

source: Turn on Swipe typing to use these.
de: Schalte „Wischeingabe“ ein, um das hier zu nutzen.
es: Activa «Escritura por deslizamiento» para usar esto.
et: Lülita sisse Pühkimissisestus, et neid kasutada.
fr: Active « Saisie par glissement » pour utiliser ceci.
hu: Kapcsold be a Csúsztatással történő gépelés kapcsolót ezek használatához.
it: Attiva «Scrittura con scorrimento» per usare queste opzioni.
ja: 「スワイプ入力」をオンにすると使えます。
ko: ‘스와이프 입력’을 켜면 사용할 수 있습니다.
ms: Hidupkan Menaip leret untuk menggunakannya.
pt: Ativa «Escrita por deslize» para usares estas opções.
ru: Включите «Ввод скольжением», чтобы использовать это.
zh_hans: 开启「滑动输入」后即可使用。

source: Turn on analytics to see your streak, your speed, and your week. It stays on this phone.
de: Schalte die Analyse ein und sieh deine Serie, dein Tempo und deine Woche. Alles bleibt auf diesem Handy.
es: Activa las estadísticas para ver tu racha, tu velocidad y tu semana. Todo se queda en este teléfono.
et: Lülita sisse statistika, et näha oma seeriat, kiirust ja nädalat. Kõik jääb sellesse telefoni.
fr: Active les statistiques pour voir ta série, ta vitesse et ta semaine. Tout reste sur ce téléphone.
hu: Kapcsold be az analitikát, és látod a sorozatod, a tempód és a heted. Minden ezen a telefonon marad.
it: Attiva le statistiche per vedere la tua serie, la tua velocità e la tua settimana. Resta tutto su questo telefono.
ja: 分析をオンにすると、連続日数や入力速度、1週間の記録を確認できます。データはこの端末から出ません。
ko: 분석을 켜면 연속 기록과 입력 속도, 이번 주 기록을 볼 수 있어요. 데이터는 이 기기에만 저장됩니다.
ms: Hidupkan analitik untuk lihat rentetan, kelajuan dan minggu anda. Semuanya kekal pada telefon ini.
pt: Liga as estatísticas para veres a tua sequência, a tua velocidade e a tua semana. Fica tudo neste telemóvel.
ru: Включите статистику, чтобы видеть свою серию дней, скорость и неделю. Всё остаётся на этом телефоне.
zh_hans: 开启分析即可查看连续天数、输入速度和本周记录。数据只留在这台手机上。

source: Turn on keyboard tools to use this plugin.
de: Aktiviere die Tastatur-Werkzeuge, um dieses Plugin zu verwenden.
es: Activa las herramientas del teclado para usar este plugin.
et: Selle pistikprogrammi kasutamiseks lülita klaviatuuri tööriistad sisse.
fr: Active les outils du clavier pour utiliser ce plugin.
hu: Kapcsold be a billentyűzeteszközöket a bővítmény használatához.
it: Attiva gli strumenti della tastiera per usare questo plugin.
ja: このプラグインを使うには、キーボードツールを有効にしてください。
ko: 이 플러그인을 사용하려면 키보드 도구를 켜세요.
ms: Hidupkan alat papan kekunci untuk menggunakan plugin ini.
pt: Ativa as ferramentas do teclado para utilizar este plugin.
ru: Включите инструменты клавиатуры, чтобы использовать этот плагин.
zh_hans: 请开启键盘工具以使用此插件。
